/* 
  BulletinBoard.strings
  SpringBoard

  Created by Benjamin Nielsen on 2/15/11.
  Copyright 2011 Apple Inc. All rights reserved.
*/

"DISMISS" = "OK";
"OK" = "OK";
"LAUNCH" = "Abrir";
"VIEW" = "Ver";

"AWAY_ITEM_TYPE_MIDDLE_FORMAT" = "%@, %@";
"AWAY_ITEM_TYPE_END_FORMAT" = "%@ y %@";
"AWAY_ITEM_TYPE_COUNT_FORMAT" = "%@ (%@)";

"AWAY_ITEM_PENDED_DEFAULT_FORMAT" = "Tiene %@ notificaciones nuevas de %@";

"1_ATTACHMENT"  = "%@ archivo adjunto";
"N_ATTACHMENTS" = "%@ archivos adjuntos";

"1_MORE_ATTACHMENT"  = "%@ archivo adjunto más";
"N_MORE_ATTACHMENTS" = "%@ archivos adjuntos más";

